docs/dist/marketing.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-02-14 Wed 08:46 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Marketing</title>
<meta name="author" content="Andor Kesselman" />
<meta name="generator" content="Org Mode" />

<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Marketing</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org282e7db">1. Target Market</a></li>
<li><a href="#orge0841f6">2. Personas</a></li>
</ul>
</div>
</div>
<div id="outline-container-org282e7db" class="outline-2">
<h2 id="org282e7db"><span class="section-number-2">1.</span> Target Market</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>HUB for Small Business Owner</li>
<li>Finance Pocket Guide</li>
</ul>
</div>
</div>
<div id="outline-container-orge0841f6" class="outline-2">
<h2 id="orge0841f6"><span class="section-number-2">2.</span> Personas</h2>
<div class="outline-text-2" id="text-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Table 1:</span> Personas</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Name</th>
<th scope="col" class="org-left">Category</th>
<th scope="col" class="org-left">Description</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Andor Kesselman</td>
<td class="org-left">Existing Basic</td>
<td class="org-left">Andor has a business (LLC) and has a consulting practice. He has some familiarity with starting a company and has been running it for a while, but is generally very basic with his approach. He does not have a lot of time to investigate nuances of financial systems.</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Andor Kesselman</p>
<p class="date">Created: 2024-02-14 Wed 08:46</p>
</div>
</body>
</html>
